{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "im-select.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lspkind-nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "molokai": { "branch": "master" },
  "nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-gdb": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "tabline.nvim": { "branch": "main" },
  "tabular": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" }
}
